@extends('blocks.layout')

@section('home') class="active" @endsection

@section('content')
<div class="container" style="padding: 5%">
    <div class="front-page">
        <p>
            Сайт розроблено для Волинського коледжу Національного університету харчових технологій.
        </p>
        <p>
            Система призначена для перегляду оцінок студента в онлайн режимі. Якщо виникли питання по роботі сайту -
            зверніться до адміністратора. Для початку роботи з сайтом натисніть кнопку "Логін" та увійдіть на свій профіль.
        </p>
    </div>
</div>
@endsection
